{
    "head1": "Wilpattu National Park",
    "p1": "Experience Sri Lanka's most elusive wildlife in the vast seclusion of Wilpattu National Park. Occupying a vast swathe of land bordering the copper-sand beaches of the north west coast, the ancient ruins of the Cultural Triangle and the Northern Province, this is Sri Lanka’s largest and oldest game reserve. Home to myriad endemic species, the park fosters sensational bird life, Asian Elephants, Sri Lankan Leopards, Sri Lankan Sloth Bears.Wilpattu National Park is in the north west of Sri Lanka, around 35km west of Anuradhapura and 32km north of Puttalam. It takes around 90-minutes to reach the reserve from Uga Ulagalla, and is around a 4-hour drive from Uga Residence in Colombo.",
    "head2": "Topography of Wilpattu",
    "p2": "'Willu' and 'pattu' broadly translate as the Land of the Lakes, and this is exactly what defines this beautiful reserve. In amongst the lowland forest, open scrubland and thick jungle lie up to 60 ‘villus’ – natural, shallow rainwater-collecting basins, which expand and contract with the seasons. Wildlife is drawn to these pristine waterholes and the lush grassy banks that surround them, which makes them prime spots for wildlife spotting throughout the year.",
    "head3": "Wildlife in Wilpattu",
    "p3": "Wilpattu National Park is home to Sri Lanka's most exciting, longed-to-see wildlife. These include the elusive Sri Lankan leopard, the Asian Elephant and the Sri Lankan Sloth Bear alongside a supporting cast of spotted and sambar deer, crocodiles, mongooses and water buffalo. Leopard sightings are amongst the best in the country despite the reserve having a much less dense leopard population than Yala National Park. The aquatic features of the park also make this one of Sri Lanka’s best places for bird watching – some of the endemics include the Ceylon grey hornbill, the Ceylon Prakeet and the Red-backed woodpecker. You may also spy the brownish chicken-like Sri Lankan Jungle fowl, Sri Lanka's national bird.",
    "head4": "Image Gallery",
    "head5": "Location"
}