{
    "head1": "Yala National Park",
    "p1": "Yala National Park (otherwise known as Ruhuna National Park) is one of Sri Lanka's must-sees. Located to the south east of the island, this exceptional game reserve is Sri Lanka’s most popular for very good reason. Thought to be home to the greatest density of leopards per square kilometre in the world, Yala covers an area of 1, 260 square kilometres and is divided into five blocks. Block I is the most visited portion of the reserve and the most rewarding destination for a leopard safari. Leopards are usually elusive, though in Yala, sightings of them are extremely good you might see them basking in the sun atop rocky outcrops, in trees, crossing tracks and beside waterholes.",
    "head2": "Topography of Yala",
    "p2": "Yala is located in the dry zone of the island and is dominated by scrubby bush and monsoon forests. The reserve is predominantly flat yet punctuated by brackish lakes, grasslands and vast granite outcrops whilst sand dunes characterise its coastal boundary. The park sits in the semi dry zone of the island and receives rainfall from the north easterly monsoon.",
    "head3": "Wildlife in Yala",
    "p3": "Yala National Park is the best reserve in Sri Lanka for seeing a wide variety of wildlife, and in particular leopards, elephants and sloth bears. There are approximately 215 bird species resident in the park, including seven endemics, along with 44 mammals. The park is divided into five blocks of which block I (where most game drives take place) is renowned for having the greatest density of leopards per square kilometre in the world. Many of the younger males have grown so used to their dominance within the reserve and the jeeps that seek them out that they saunter lazily along tracks and sunbathe on rocky outcrops in full view.<br>As such, Yala is Sri Lanka’s most popular national park, and receives a large number of visitors. Elephants, sambur deer, jackals and langur monkeys also play leading roles in the park, as do elusive sloth bears – small, scrubby looking bears that love to feast on the fruits of the palu tree when in season in May and June. Bird life is also a highlight, and some endemics include the Sri Lanka grey hornbill, the Sri Lanka wood pigeon, the brown-capped babbler and the blue-tailed bee-eater. The rare Black-necked Stork and the greater adjutant are other significant residents of the park, which is also visited by many migratory species.",
    "head4": "Image Gallery",
    "head5": "Location"
}